0="250"
1="Nombre / Ext"
2="Nombre / "
3="Ext"
4="Tamaño"
5="Fecha/Hora"
6="¡Error %i al conectar!"
7="¡Error %i cambiando dir!"
8="¡No puedo acceder al fichero!"
9="¡No encuentro el fichero!"
10="¡No puedo acceder al fichero destino!"
11="¡No puedo copiar/mover el fichero!"
12="¡No se puede copiar el fichero dentro de un subdirectorio!\n%s"
13="¡No puedo eliminar %i fichero(s)!"
14="¡Error, no puedo crear el directorio!"
15="¡Error de CRC al descomprimir el archivo!\n%s"
16="¡Error al escribir en fichero destino!\n%s"
17="¡Error al leer el archivo ZIP!"
18="¡Error en el archivo ZIP!"
19="¡Descompresión abortada!"
20="¡Archivo ZIP de formato no soportado (ZIP 1.0)!"
21="¡El archivo ZIP está encriptado!"
22="¡Error de descompresión desconocido!"
23="Error de descompresión"
24="¡No puedo cambiar atributos en el ZIP!"
25="Error"
26="¡Aviso!"
27="¡Campo de fecha u hora no válido!"
28="¡Error, fichero demasiado grande!\n¡El máx. es de 64k!"
29="De:   "
30="A:    "
31="Copiar / Mover"
32="Copiar/Mover %i ficheros/dirs a:"
33="Pegar"
34="Eliminar"
35="Eliminar:"
36="Crear acceso directo"
37="Crear accesos directos para %i ficheros/dirs in:"
38="¿Realmente desea eliminar los %i ficheros/dirs seleccionados?"
39="Copiando ficheros restantes..."
40="Por favor escriba el nombre del directorio:"
41="Crear directorio"
42="Sobreescribir: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i\n\nCon: %s\n%i Byte, %i.%02i.%04i %i:%02i:%02i"
43="Fichero destino ya existe, ¿sobreescribir?"
44="Descomprimir"
45="Descomprimir %i ficheros/dirs a:"
46="Comprimir %i ficheros/dirs a:"
47="Nuevo título para menú:"
48="Lista rápida de directorios"
49="Añadir dir. actual"
50="Eliminar dir. actual"
51="Parámetros:"
52="Ejecutar"
53="Cambiar"
54="Eliminar"
55="Eliminar botón:"
56="Programas (*.exe)~*.exe~Todos (*.*)~*.*~~"
57="Todos los ficheros"
58="Ver fichero"
59="Editar fichero"
60="Nuevo fichero"
61="Definir otro"
62="Por omisión"
63="Abrir"
64="Descomprimir"
65="Copiar/Mover"
66="Renombrar"
67="Eliminar"
68="Copiar al portapapeles"
69="Cortar al portapapeles"
70="Pegar aquí (Copiar)"
71="Pegar aquí (Mover)"
72="Propiedades"
73="Introduzca máscara de selección, p.e. *.txt *.doc"
74="(De)seleccionar ficheros"
75="Buscar:"
76="%i fichero(s), %i Carpeta(s)"
77="bytes"
78="comprimido"
79="General"
80="Acceso directo"
81="Buscar en:"
82="Minuto(s)"
83="Hora(s)"
84="Día(s)"
85="Meses(s)"
86="Año(s)"
87="¡Error, fichero demasiado grande!\n¡No hay espacio para guardarlo!"
88="¡Error, no se puede crear el fichero!"
89="¡Error escribiendo en el fichero!"
90="¡Error, fichero demasiado grande!\n¡Falta memoria para buscar!"
91="¡Error, fichero demasiado grande!"
92="¡Buffer lleno!"
93="Editor"
94="Buscar texto:"
95="Buscar"
96="Fichero modificado, ¿guardar?"
97="[Sin título]"
98="Todos los ficheros (*.*)~*.*~Ficheros de texto (*.txt)~*.txt~~"
99="Programas (*.exe;*.lnk)~*.exe;*.lnk~Todos los ficheros (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Todos los ficheros (*.*)~*.*~~"
101="Ver"
102="Editar"
103="Copiar/Mover"
104="Renombrar"
105="Crear Directorio"
106="Eliminar"
107="Comprimir con ZIP"
108="Actualizar"
109="Propiedades"
110="Sub-Barra"
111="Abrir"
112="Guardar"
113="Cortar"
114="Copiar"
115="Pegar"
116="Deshacer"
117="Buscar/Buscar siguiente"
118="Eliminar"
119="Modo dos paneles"
120="Modo un panel"
121="Modo dos ventanas virtuales"
122="Infrarrojos"
123="Enviar ficheros por IR"
124="Recibir por IR aquí"
125="IR-Recibir (Protocolo OBEX)"
126="IR-Enviar (Protocolo OBEX)"
127="¡Por favor, inicie transmisión en el otro dispositivo!"
128="¡Por favor, inicie la recepción en el otro dispositivo!"
129="Conectando..."
130="¡Conectado!"
131="Guardar fichero como:"
132="Buscando dispositivo: "
133="¡No puedo abrir archivo! ¿Continuar con el próximo?"
134="¡No se encuentra ningún dispositivo próximo!"
135="¡Falló la conexión!"
136="Error en función"
137="¡Función no implementada!"
138="¡Destino fuera de alcance!"
139="Fallo de transmisión (código %d)."
140="¡Error escribiendo nuevo archivo ZIP!"
141="¡Falta memoria!"
142="¡Compresión abortada!"
143="¡Error leyendo fichero!"
144="¡No puede abrirse el fichero para leerlo!"
145="¡Error en función de compresión!"
146="¡Error de CRC al comprimir!"
147="¡Error, no se ha podido crear archivo temporal!"
148="¡Error, el antiguo archivo ZIP tiene un formato no reconocido, no se puede comprimir!\r\nDebe descomprimir todos los ficheros y crear un nuevo ZIP."
149="Modo alternativo de selección de ficheros"
150="¡Su dispositivo ya está en escuchando el puerto IR!"
151="Esta función solo es necesaria para dispositivos sin función interna de recepción."
152="Debe desactivar la función interna de recepción de su dispositivo para usar esta función."
153="¡Transferencia rechazada!"
154="¡Time out!"
155="Desconectando..."
156="¡Transferencia completada!"
157="Puede enviar otro fichero o cerrar la ventana de recepción."
158="Espacio en disco"
159="Desconectar"
160="Modo transf.: Binario"
161="Modo transf.: Texto"
162="Modo transf.: Automático"
163="Usuario:"
164="Contraseña:"
165="Cuenta:"
166="Usuario cortafuegos:"
167="Contraseña cortafuegos:"
168="Dir. destino:"
169="Usar modo TEXTO para estos tipos de fichero:"
170="Plugin"
171="Ir a/Histórico"
172="¡Imposible cambiar a esta carpeta! ¿Eliminar de la lista?"
173="Selec. destino:"
174="Pulse OK para reintentar"
175="Envío Obex"
176="Asociar"
177="Nota: Por favor reinicie el dispositivo si el icono mostrado es incorrecto."
178="¡ATENCIÓN: Asociar un archivo con Pocket Internet Explorer puede provocar un bucle infinito!"
179="Extensiones"
180="Alineación vertical"

{Main menu}
1000="&Archivo"
1001="&Buscar ficheros\tCtrl+F"
1002="&Renombrar\tCtrl+2"
1003="&Ver\tCtrl+3"
1004="&Editar\tCtrl+4"
1005="&Copiar/Mover\tCtrl+5"
1006="Crear acceso direct&o\tCtrl+Shift+5"
1007="M&kDir\tCtrl+7"
1008="E&liminar\tCtrl+8"
1009="Comprimir con &ZIP\tCtrl+Alt+5"
1010="&Propiedades\tAlt+Enter"
1011="&Actualizar dir\tCtrl+R"
1012="&Enviar ficheros por IR"
1013="&Recibir ficheros por IR aquí"
1014="&Enviar usando Bluetooth"

1020="&Mostrar"
1021="&Reducido"
1022="&Completo"
1023="&Iconos grandes"
1024="&Modo un panel"
1025="&Ocultar ficheros en ROM"
1026="&Lista rápida de dirs\tCtrl+D"
1027="Ár&bol\tCtrl+T"
1028="(De)&seleccionar ficheros\tCtrl+'-'"
1029="&Acerca de.../Opciones"
1030="Salir"
{Short forms for PocketPC}
1031="Archivo"
1032="Mostr."
1033="Ayuda"
1034="Seleccionar"
1035="MÁS"
1036="Ajustar tabs."

{Editor menu}
1500="&Fichero"
1501="&Abrir..."
1502="&Guardar"
1503="Guardar como &Texto..."
1504="Guardar como &Unicode..."
1505="&Cerrar"
1506="Fu&ente..."
1507="&Nuevo"

1510="&Editar"
1511="&Deshacer\tCtrl+Z"
1512="Cor&tar\tCtrl+X"
1513="&Copiar\tCtrl+C"
1514="&Pegar\tCtrl+V"
1515="&Eliminar\tDel"
1516="&Buscar...\tCtrl+F"
1517="Buscar si&guiente\tCtrl+Shift+F"
1518="&Seleccionar todo\tCtrl+A"
1519="&Ajuste de línea"
{Short forms for PocketPC}
1530="&Fichero"
1531="&Edit."

2000="OK"
2001="Cancelar"
2002="Árbol"

2101="Copiar"
2102="Mover"
2103="Compresión"

3001="&Buscar:"
3002="Buscar te&xto:"
3003="MAYS/&min."
3004="&Unicode"
3005="&Posterior a:"
3006="&Tamaño:"
3007="Empezar"

4000="Propiedades"
4001="Situación:"
4002="Tamaño:"
4003="Atributos:"
4004="&Sólo lectura"
4005="Archi&vo"
4006="&Oculto"
4007="S&istema"
4008="en ROM"
4009="&Cambiar"
4010="&Fecha:"
4011="&Hora:"
4012="&Ahora"
4013="Última modificación"
4014="B&uscar en subdirs"
4015="&Destino:"
4016="&Fichero >>"
4017="Car&peta >>"
4018="Libre:"
4019="Total:"

5000="Elegir fuente"
5001="&Fuente:"
5002="&Tamaño:"
5003="&Negrita"
5004="&Cursiva"
5005="Muestra"
5006="Iconos:"

6000="Cambiar barra de botones"
6001="&Comando:"
6002="&Parámetros:"
6003="&Directorio inicial:"
6004="Fichero de &icono:"
6005="Í&ndice:"

7001="&Sobreescribir"
7002="Sobreescr. &todo"
7003="Sa&ltar"
7004="&Cancelar"
7005="Sobr. &anteriores"
7006="Saltar t&odos"
7007="Co&ntinuar"

8001="&Seleccionar"
8002="&Deselecc."

8501="Ordenar por:"
8502="Ancho col.:"
8503="Nombre:"
8504="Tamaño:"
8505="Fecha:"

9000="Sobre cecmd"
9001="&Iniciar con un click"
9002="&Cambiar fuente"

9500="Modo de exhibición"
9501="(Segunda ventana simulada fuera de la pantalla, cambiar con >)"

20000="Config. FTP"
20001="&Nombre serv.[:puerto]:"
20002="&Usuario:"
20003="&Contraseña:"
20004="Dir. &remoto:"
20005="Enviar cmd&s:"
20006="&Tipo de serv.:"
20007="Corta&fuegos:"
20008="Modo &pasivo"

20100="Config. cortafuegos"
20101="Tipo de cortafuegos"
20102="Info cortafuegos"
20103="Serv[:Puerto]:"
20104="Usuario (fwu):"
20105="Contraseña(fwp):"
20106="Transparente"

20200="Nueva conexión"
20201="Conexión rápida"
20202="Nombre de la conexión:"
20203="¡Conexión cancelada!"
20204="Conexión perdida, reintentando..."
20205="¡Reconexión OK!"
20206="Auto-detección"
20207="Recuperar cadena detección"
20208="Añadir cortafuegos..."

20210="¡Descarga cancelada!"
20211="¡Envío cancelado!"
20212="¡Error comando TYPE!"
20213="¡Socket no creado!"
20214="Enlace fallido"
20215="¡Falló GetSockName!"
20216="¡Falló la escucha!"
20217="¡Falló el comando PORT!"
20218="¡Origen y destino diferentes!"
20219="¡No conectado!"
20220="¡Comando en ejecución!"
20221="¡No se puede crear dir. remoto!"
20222="¡Falló la conexión!"
20223="¡Error de escritura, quizá no hay espacio!"

20240="¡Conexión OK!"
20241="¡Nombre no aceptado!\n"
20242="¡Contraseña no aceptada!\n"
20243="¡Cuenta no aceptada!\n"
20244="¡DESCONECTADO!"
20245="Esperando al servidor..."
20246="Cuidado: ¡Guardar la contraseña en el registro no es seguro!\r\n\r\nPor razones de seguridad no debería guardarla, sino escribirla cada vez que conecte."

21000="<Nueva>"
21001="Conex. rápida"
21002="Dir. del servidor"
21003="Escriba el nombre del servidor, p.e. servidor o \\\\servidor1\\e :"
21004="Nueva conexión"
21005="Nombre de la conexión:"

22000="(por omisión)"
22001="+Nuevo+"
22002="Nuevo valor #1"
22003="Contenido de <%s>:"
22004="Valor de texto"
22005="¡Error en la línea %d, no es un valor hexa válido!"

22020="Editar valor numérico"
22021="&Valor:"
22022="&Decimal"
22023="&Hexa"
22024="Base"

22040="Nuevo valor"
22041="&Nombre:"
22042="&Texto"
22043="&DWORD"
22044="&Binary"
22045="Texto &múltiple"
22046="Texto &expansible."
22047="Tipo"

22060="Editar valor Hexadecimal"
